{
    "app": {
        "name": "Zen Tunes",
        "short_description":
            "Mission Control For Growing Customer Service Teams",
        "long_description":
            "Gather is a customizable admin tool for customer support teams that aggregates customer data, like charges from Stripe or order info from Shopify, and automates repetitive backend processes, like issuing refunds via Chargify or changing account information, all in a single, unified tool. This all happens in a low-code environment, so any non technical manager can build automations and data views to empower their team’s productivity.\n\n#Gather for Zendesk\nGather for Zendesk helps you deliver superior customer support by automatically pulling all the important customer information right there into the ticket's sidebar. No opening separate tabs or searching through different systems - see everything automatically in Zendesk.\n\nFeatures:\n- Pull data from all popular apps like Stripe and Salesforce\n- Easily configurable by non-technical admins and managers\n---\nSign up for a free trial of [Gather today!](https://app.gatherdata.co/signup?utm_source=zendesk)",
        "installation_instructions":
            "#Getting Started\n- To install the Gather Zendesk app, just hit the install button\n- After installing the Zendesk app, follow the link in the app to create your free account on [Gather](https://app.gatherdata.co/signup?utm_source=zendesk)\n- Then follow the step-by-step guide on Gather to get your account set up and ready to go\n- Once you've set up your account, head to the [Zendesk App Settings in Gather](https://app.gatherdata.co/dashboard/settings/team/apps/zendesk) to configure what customer information you want to see in your Zendesk tickets\n- Back in the Zendesk app, log in with your new Gather email and password and that's it! Your tickets will now automatically display your customer data right there alongside the ticket\n\nIf you need help or have any questions:\n- Live chat with us via the chat window at the bottom-right of the screen in Gather to get personal help from one of our team\n- Email us at [support@gatherdata.co](mailto:support@gatherdata.co)"
    }
}
